import img1 from '../images/menu_img1.svg'
import img2 from '../images/menu_img2.svg'
import img3 from '../images/menu_img3.svg'
import img4 from '../images/menu_img4.svg'
import img5 from '../images/menu_img5.svg'
import img6 from '../images/menu_img6.svg'
import img7 from '../images/menu_img7.svg'
import img8 from '../images/menu_img8.svg'

const menuItems = [
	{
		img_src: img1,
		title: 'Мексиканская',
		title_desc: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
		price: '200 сом',
	},
	{
		img_src: img2,
		title: 'Мексиканская',
		title_desc: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
		price: '200 сом',
	},
	{
		img_src: img3,
		title: 'Мексиканская',
		title_desc: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
		price: '200 сом',
	},
	{
		img_src: img4,
		title: 'Мексиканская',
		title_desc: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
		price: '200 сом',
	},
	{
		img_src: img5,
		title: 'Мексиканская',
		title_desc: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
		price: '200 сом',
	},
	{
		img_src: img6,
		title: 'Мексиканская',
		title_desc: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
		price: '200 сом',
	},
	{
		img_src: img7,
		title: 'Мексиканская',
		title_desc: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
		price: '200 сом',
	},
	{
		img_src: img8,
		title: 'Мексиканская',
		title_desc: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
		price: '200 сом',
	}
]

export default menuItems;