import no_user from '../images/no_user.svg';

const reviews = [
	{
		img: no_user,
		name: 'Сергей',
		text: 'Большое спасибо! 5 пицц доставили даже быстрее чем планировалось. Пицца была горячая и всему коллективу понравилась! День Рождения прошел отлично! :)',
		date: '02.07.2020'
	},
	{
		img: no_user,
		name: 'Сергей',
		text: 'Очень вкусные роллы Хаки, всем рекомендую! заказали в первый раз и теперь станем постоянными клиентами! Спасибо!',
		date: '03.07.2020'
	},
	{
		img: no_user,
		name: 'Сергей',
		text: 'Очень избирателен в еде, и Уже в третий раз не разочаровываюсь в Food Planet, советую всем! Жена тоже довольна!',
		date: '04.07.2020'
	},
	{
		img: no_user,
		name: 'Сергей',
		text: 'Хочу поблагодарить за бургер !Очень вкусненький в меру остренький) Спасибо,удивили!)',
		date: '05.07.2020'
	}
]

export default reviews;